<?php

return [
  'cities' => [
    '港区' => [
      '青山', '赤坂・六本木・麻布', '新橋・虎ノ門', '品川・高輪', '台場', 'その他',
    ],
    '渋谷区' => [
      '渋谷', '原宿・表参道', '恵比寿・代官山', '広尾', '代々木', 'その他',
    ],
    '目黒区' => [
      '中目黒', '学芸大学・祐天寺', '自由が丘', 'その他',
    ],
    '新宿区' => [
      '新宿・新大久保', '高田馬場・早稲田', '神楽坂', 'その他',
    ],
    '千代田区' => [
      '丸の内・大手町', '秋葉原・神田', '霞ヶ関・永田町', '飯田橋・水道橋・御茶ノ水', '九段下・神保町', 'その他'
    ],
    '中央区' => [
      '銀座', '日本橋・茅場町', '築地・月島', 'その他',
    ],
    '文京区' => [
      '後楽園・本郷', '本駒込・白山', '根津・千駄木', 'その他',
    ],
    '世田谷区' => [
      '下北沢', '三軒茶屋・池尻大橋', '二子玉川・用賀', 'その他',
    ],
    '杉並区' => [
      '荻窪・阿佐ヶ谷・高円寺', '浜田山・永福', 'その他',
    ],
    '品川区' => [
      '天王洲アイル', '目黒', '五反田・大崎', '大井町', 'その他',
    ],
    '江東区' => [
      '豊洲・東雲', '有明・青海', '清澄白河・門前仲町', 'その他',
    ],
    '豊島区' => [
      '池袋', '大塚・巣鴨・駒込', 'その他',
    ],
    '台東区' => [
      '上野・御徒町', '浅草', 'その他',
    ],
    '墨田区' => [
      '押上', '錦糸町・両国', 'その他',
    ],
    '荒川区' => [
      '日暮里・西日暮里', 'その他',
    ],
    '中野区' => [
      '中野', 'その他',
    ],
    '大田区' => [
      '蒲田', '大森', 'その他',
    ],
    '江戸川区' => [
      'その他',
    ],
    '葛飾区' => [
      'その他',
    ],
    '足立区' => [
      '北千住', 'その他',
    ],
    '練馬区' => [
      'その他',
    ],
    '北区' => [
      '赤羽', '王子', 'その他',
    ],
    '板橋区' => [
      'その他',
    ],
  ]
];
